# print a song or a poem
print('''कैसे तुझसे दिल ना लगाए कोई
रब्बा ने तुझको बनाने में
कर दी है हुस्न की खाली तिजोरियाँ
काजल की सिहाई से लिखी
है तूने जाने
कितनो की लव स्टोरियाँ
केसरिया तेरा इश्क़ है पिया
रंग जाऊं जो मैं हाथ लगाऊँ
दिन बीते सारा तेरी फ़िक्र में
रैन सारी तेरी खैर मनाऊँ
केसरिया तेरा इश्क़ है पिया
रंग जाऊं जो मैं हाथ लगाऊँ
दिन बीते सारा तेरी फ़िक्र में
रैन सारी तेरी खैर मनाऊँ
पतझड़ के मौसम में भी
रंगी चनारो जैसी
झनके सन्नाटो में तू
वीना के तारो जैसी
हम्म
सदियों से भी लम्बी ये
मन की अमावसे है
और तू फुलझड़ियों वाले त्योहारों जैसी
चंदा भी दीवाना है तेरा
जलती है तुझसे सारी चकोरियाँ
काजल की सिहाई से लिखी
है तूने जाने
कितनो की लव स्टोरियाँ
लव स्टोरियाँ
केसरिया तेरा इश्क़ है पिया
रंग जाऊं जो मैं हाथ लगाऊँ
दिन बीते सारा तेरी फ़िक्र में
रैन सारी तेरी खैर मनाऊँ
केसरिया तेरा इश्क़ है पिया
रंग जाऊं जो मैं हाथ लगाऊँ
दिन बीते सारा तेरी फ़िक्र में
रैन सारी तेरी खैर मनाऊँ
केसरिया तेरा इश्क़ है पिया
इश्क़ है पिया
केसरिया तेरा इश्क़ है पिया
इश्क़ है पिया केसरिया तेरा इश्क़ है पिया
रंग जाऊं जो मैं हाथ लगाऊँ''')

#print table of 5
a = 5*1
b=5*2
c=5*3
d = 5*4
e =5*5
f=5*6
g=5*7
h=5*8
i=5*9
j=5*10


print(a,b,c,d,e,f,g,h,i,j)
